[GamePawn]
MenuName=""

[GamePlayerController]
NoPauseMessage="The game cannot be stopped."
OwnCamera="Check through your camera"
QuickSaveString="fast save"
ViewingFrom="ask about"

[GameVehicle]
MenuName=""

